source/_static/diagrams/37-wrapping-and-modulerc.d2
direction: right
n0: "old name"
n1: ".modulerc"
n2: "new module"
n0 -> n1
n1 -> n2
